<?php
// Text

// ...
$_['text_reviews']             = 'Відгуків: %s';
$_['text_write']               = 'Написати відгук';
$_['text_login']               = 'Будь ласка <a href="%s">авторизуйтесь</a> або <a href="%s">створіть обліковий запис</a> для того, щоб написати відгук.';
$_['text_no_reviews']          = 'Відгуків про цей товар ще не було.';
$_['text_note']                = '<span style="color: #FF0000;">Увага:</span> HTML розмітка не підтримується. Використовуйте звичайний текст.';
$_['text_success']             = 'Дякуємо за ваш відгук. Ваш відгук буде опублікований після перевірки адміністрацією.';
$_['text_success_approve_comment'] = 'Ви щойно вподобали коментар.<br><i class="fa fa-info-circle"></i> Натисніть ще раз на цей значок, якщо хочете відмінити дію.';
$_['text_success_disapprove_comment'] = 'Ви щойно вибрали неподобу для коментаря.<br><i class="fa fa-info-circle"></i> Натисніть ще раз на цей значок, якщо хочете відмінити дію.';
$_['text_success_cancel_comment_approval'] = 'Ви успішно відмінили попередню дію.';
$_['text_send_to_email']       = 'Відправити на email';
$_['text_score']               = 'Оцінка';
// ...

// Entry
$_['entry_qty']                = 'Кількість';
$_['entry_name']               = 'Ваше ім&#39я';
$_['entry_review']             = 'Ваш відгук';
$_['entry_rating']             = 'Рейтинг';
$_['entry_good']               = 'Добре';
$_['entry_bad']                = 'Погано';

// Tooltips
$_['tooltip_select']           = 'Клікніть щоб вибрати';
$_['tooltip_selected']         = 'Вибрано';

// Tabs
$_['tab_description']          = 'Опис';
$_['tab_attribute']            = 'Характеристики';
$_['tab_review']               = 'Відгуки (%s)';

// Error
$_['error_name']               = 'Ім&#39я має містити від 3 до 25 символів';
$_['error_text']               = 'Текст відгуку має містити від от 25 до 1000 символів';
$_['error_rating']             = 'Будь ласка, оберіть оцінку';
$_['error_vote_comment']       = 'Технічна помилка. Наразі ця дія недоступна.';