<?php
// Text

// ...
$_['text_reviews']             = '%s отзывов';
$_['text_write']               = 'Написать отзыв';
$_['text_login']               = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';
$_['text_no_reviews']          = 'Нет отзывов о данном товаре.';
$_['text_note']                = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
$_['text_success']             = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_success_approve_comment'] = 'Вы только что лайкнули комментар.<br><i class="fa fa-info-circle"></i> Нажмите ещё раз на этот значек, если хотите отменить действие.';
$_['text_success_disapprove_comment'] = 'Вы только что дизлайкнули комментар.<br><i class="fa fa-info-circle"></i> Нажмите ещё раз на этот значек, если хотите отменить действие.';
$_['text_success_cancel_comment_approval'] = 'Вы успешно отменили предыдущие действие.';
$_['text_send_to_email']       = 'Отправить на email';
$_['text_score']               = 'Оценка';
// ...

// Entry
$_['entry_qty']                = 'Количество';
$_['entry_name']               = 'Ваше имя:';
$_['entry_review']             = 'Ваш отзыв:';
$_['entry_rating']             = 'Оценка:';
$_['entry_good']               = 'Хорошо';
$_['entry_bad']                = 'Плохо';

// Tooltips
$_['tooltip_select']           = 'Кликните чтобы выбрать';
$_['tooltip_selected']         = 'Выбрано';

// Tabs
$_['tab_description']          = 'Описание';
$_['tab_attribute']            = 'Характеристики';
$_['tab_review']               = 'Отзывов (%s)';

// Error
$_['error_name']               = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']               = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']             = 'Пожалуйста, выберите оценку!';
$_['error_vote_comment']       = 'Техническая ошибка. Сейчас ето действие недоступно.';